[
  "templater-obsidian",
  "dataview",
  "metadata-menu",
  "advanced-canvas",
  "calendar",
  "obsidian-style-settings",
  "tag-wrangler",
  "obsidian-tracker",
  "chord-sheets",
  "obsidian-meta-bind-plugin",
  "js-engine"
]